<?php

/*
  |--------------------------------------------------------------------------
  | 富フリーアフィリエイトルーティング
  |--------------------------------------------------------------------------
 */
// 富フリーアフィリエイトTOP画面
Route::get('/affiliate', 'Affiliate\AffiliateController@index');

/*
  |--------------------------------------------------------------------------
  | 富フリーポイントルーティング
  |--------------------------------------------------------------------------
 */
// 富フリーポイントTOP画面
Route::get('/point', 'Point\PointController@index');
